INSERT INTO TOGETHER_INFO(TOGETHER_INFO_NO,CATEGORY_NO,MEMBER_ID,TOGETHER_NAME,HOW_CONFIRM,CONFIRM_CNT,APPLICATION_FEE,TOGETHER_IMG,TOGETHER_INTRO,UPLOAD_DATE,STATUS)
VALUES(500,3,'aran','악기연습하기','"악기를 들고 사진찍기(시작할때 1장, 끝날때 1장)
(인증샷간격 최소10분)
*들 수 없는 경우 악기에 손을 올려놓고 사진찍기
*디제잉 장비도 허용됩니다"','주3일
하루에2번',10000,'https://images.app.goo.gl/EGpim3LE4qiCyfBM6','악기 연습은 명상이다
박자에 집중하다보면 아무런 생각이 없어져요.
누구나 생활이 힘들고 지칠때가 있죠. 하지만 지쳣다고 매번 생활의 굴레를 벗어나긴 힘들어요 그럴 때에는 일사에서 크게 벗어나지 않고도 감정을 변화시킬 무언가가 필요해요, 흔히들 말하는 취미라는 것의 역할이죠.

악기를 연습할 떄는 생각이 사라지고 악기를 다루는 나와 내가 만들어내는 음악에만 집중하게 되요. 박자에 맞춰서 몸과 어깨를 흔들고 리듬을 타고나면 깨끗하게 비워진 상태가 되죠. 그렇게 집중의 시간을 지나고 나면 어느새 무거운 스트레스의 짐을 덜어버린 자신을 발견할 수 있어요

악기연습하기,
오늘부터 함께 시작해볼까요?','19/09/16',1);

INSERT INTO TOGETHER_INFO(TOGETHER_INFO_NO,CATEGORY_NO,MEMBER_ID,TOGETHER_NAME,HOW_CONFIRM,CONFIRM_CNT,APPLICATION_FEE,TOGETHER_IMG,TOGETHER_INTRO,UPLOAD_DATE,STATUS)
VALUES(400,2,'seongbong','영어단어 10개씩 외우기','   "[오늘 날짜]와 [외국어 단어 10개]를 쓴[손글씨] 사진찍기
*동일한 단어는 적지 말아주세요
*단어를 외우는 것이 챌린지의 목적인만큼 문장형태가 아닌 단어 형태로 적어주세요
*앱 내 카메라에서 찍히는 날짜는 인정되지 않습니다."','주 5일/ 하루 한번',10000,'https://images.app.goo.gl/V9EzWfcEqXEHseKN7','"이런 분들께 추천합니다
-해외유학을 준비중이신 분
-GRE 공부중이신 분
-외국어 시험을 준비중이신 분

단어 암기 Tip
자극과 반복
단어를 외우려면 자극과 반복이 필요합니다. 단어 외우기는 생각날 때 몰아서 하는 게 아니라 평소에 꾸준히 반복하는 게 중요합니다. 잘 외워지지 않는 단어도 며칠을 반복하면 결국에는 외울 수 있습니다. 
쓰면서 읽어라.
단어 공부를 할 때 눈으로만 봐서는 효과적인 암기가 되지 않습니다. 눈으로 보고, 손으로 쓰고, 입으로 발음하는 3가지 방법이 동시에 이루어질 때 효과가 극대화 됩니다. 발음하는 것을 부끄러워하지 말고 여러번 읽어보세요."','19/01/26',   0);

INSERT INTO TOGETHER_INFO(TOGETHER_INFO_NO,CATEGORY_NO,MEMBER_ID,TOGETHER_NAME,HOW_CONFIRM,CONFIRM_CNT,APPLICATION_FEE,TOGETHER_IMG,TOGETHER_INTRO,UPLOAD_DATE,STATUS)
VALUES(300,3,'sooin','음악듣기','   "듣고 있는 음악의 [플레이어, 영상화면] 캡처본 올리기
*곡명이 잘려도 괜찮습니다
*챌린지 기간 중 이미 인증한 캡처화면으로 중복 인증하면 안 됩니다."','주5일 /하루 한번',10000,'https://images.app.goo.gl/Z3Tbr87DouLmAZPo9','"음악 듣기, 단지 즐겁기만 할까요? 
음악 듣기에는 여러가지 효과가 있다는 사실!

긍정적 마인드와 기억력 향상에 도움이 돼요.
음악을 듣는 것으로 뇌의 도파민과 옥시토신 수준이 높아지면서 긍정적인 기분이 들어 인지력이 날카로워지는 것으로 알려져있는데요. 또 뇌의 가소성이 높아지면서 새로운 것을 배우는 능력과 기억력이 높아져요 

집중력 향상에 도움을 줘요.
대한민국 대표 수영선수인 박태환처럼 운동선수가 실전에 앞서 이어폰을 귀에 꼽고 집중하고 있는 장면을 흔히 볼 수 있는데요. 음악의 집중 효과는 스포츠에서 매우 유용해요. 훈련중에 음악을 듣는 것이 무음 상태로 임하는 것보다 근육의 통증이 누그러져 훈련의 양을 더 늘려준다고 합니다.
"','20/08/25',0);

INSERT INTO together_info VALUES (100,1,'soyoung','1만보 걷기','어제 혹은 오늘[날짜] 와 [1만보 이상 걸음 수] 가 기록된 앱 화면 또는 스마트웨치 사진 올리기
(단, 일요일 기록을 월요일에 오리시는 것은 인정되는 않습니다. 월요일부터 다른 주로 인식됩니다)

*챌린지 시작 당일은 오늘 날짜의 인증만 인정됩니다.
*아이폰의 경우 건강앱>걸음>"주" 선택>해당날짜 클릭하시면 날짜와 걸음수가 함께 나오면 화면을 확인하실 수 있습니다.
*업데이트 된 삼성헬스 앱을 이용하시는 경우 "월"정보 대신 일자만 나와도 됩니다.
*스마트워치 혹은 앱 화면 캡쳐만 가능합니다. 타 핸드폰을 찍은 사진은 안됩니다.

*비/눈 오는 날은 비/눈이 오는 것을 알 수 있는 사진(예. 우산쓰고 있는 사람들)을 찍어주시면 하트로 처리됩니다.(달성률은 오르지만 상금은 받으실수 없습니다. 단,미세먼지 등 다른 날씨의 경우 하트로 인정처리 되지 않습니다.)','주3일/하루1번',10000,'https://www.dreamstime.com/royalty-free-stock-images-healthy-lifestyle-fitness-sports-woman-running-sunrise-road-image39709089','걷기의 효과
1. 지방연소 효과가 높다
유산소 운동의 대표인 걷기는 지방 연소 효과가 높습니다. 근력 트레이닝만 하면 지방을 효과적으로 연소하지 못합니다. 다이어트를 빨리하고 싶다면, 걷기를 병행하는 것이 좋습니다.

2.언제 어디서나 한다
걷기의 장점은 언제 어디서나 쉽게 할 수 있다는 것 입니다. 따로 시간을 내서 걸어도 좋고, 대중교통과 계단을 이용하는 방식도 좋습니다. 움직이고자 하는 마음만 있다면 언제든 걸을 수 있습니다.

3.시간을 아낄수 있다
걷기는 아주 힘든 운동은 아닙니다. 고강도 운동을 할 떄에는 운동에만 집중해야 할때가 많죠. 하지만 걷기는 음악을 듣거나, 생각을 하면서 함께 할 수 있습니다. 운동과 함께 해야 할 일을 하는 일석이조의 효과가 있습니다.','20/10/03',1);


INSERT INTO together_info VALUES (200,2,'youngyoung','하루 1시간 공부','공부 시작과 끝에 각 1장씩 찍기(총 2장) 
선택1) 공부하려는 교재가 나오게 사진찍기 
선택2) 컴퓨터 화면찍기 (PC로 공부하는 경우) 
선택3) 노트필기 사진 찍기','주5일/하루 2번',10000,'https://images.app.goo.gl/eJuhTbfJHpNGoHy29','이런 분들께 추천합니다
-꾸준히 공부를 하려는 직장인
-일상생활에서 외국어 공부를 하실 분
-자기계발에 충실하신 분
-자격증 시험을 앞두고 계신 분

하루 1시간 공부 Tip
시작이 반
책상에 앉아서 교재를 펴기만 하면 반은 한 것입니다.
어려운 문턱을 넘었기 때문입니다. 
꾸준히 하는게 중요
하루에 오랜 시간 갑자기 공부해 볼 수는 있지만, 얼마 안 돼 중단하게 됩니다. 그것보단 하루 1시간씩 꾸준히 하다 보면 1년에 365시간도 공부할 수 있습니다.
매일 딱 1시간만 부담을 갖지 말고 도전합시다.','20/05/07',1);